/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "やり直す";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "取り消す";

/* Action of . */
"Add Link" = "リンクを追加";

/* Action of . */
"Align Left" = "左揃え";

/* Action of . */
"Align Right" = "右揃え";

/* Action of . */
"Center" = "中央揃え";

/* Action of . */
"Change Attributes" = "属性を変更";

/* Action of . */
"Cut" = "カット";

/* Action of . */
"Drag" = "ドラッグ";

/* Action of . */
"Edit Link" = "リンクを編集";

/* Action of . */
"Justify" = "両端揃え";

/* Action of . */
"Loosen Kerning" = "カーニングをゆるく";

/* Action of . */
"Lower Baseline" = "ベースラインを下げる";

/* Action of . */
"Make Link" = "リンクを作成";

/* Action of . */
"Outline" = "アウトライン";

/* Action of . */
"Paste" = "ペースト";

/* Action of . */
"Paste Font" = "フォントのペースト";

/* Action of . */
"Paste Ruler" = "ルーラのペースト";

/* Action of . */
"Raise Baseline" = "ベースラインを上げる";

/* Action of . */
"Remove Link" = "リンクを取り除く";

/* Action of . */
"Reset Traditional Character Shape" = "旧字体をリセット";

/* Action of . */
"Set Background Color" = "背景色の設定";

/* Action of . */
"Set Color" = "カラー設定";

/* Action of . */
"Set Document Background Color" = "書類の背景色を設定";

/* Action of . */
"Set Font" = "フォント設定";

/* Action of . */
"Set Paragraph Direction" = "段落の方向を設定";

/* Action of . */
"Set Text Direction" = "テキストの方向を設定";

/* Action of . */
"Set Traditional Character Shape" = "旧字体を設定";

/* Action of . */
"Set Writing Direction" = "文章の方向を設定";

/* Action of . */
"Subscript" = "下付き";

/* Action of . */
"Superscript" = "上付き";

/* Action of . */
"Tighten Kerning" = "カーニングをきつく";

/* Action of . */
"Turn Off Kerning" = "カーニングの使用停止";

/* Action of . */
"Turn Off Ligatures" = "リガチャの使用停止";

/* Action of . */
"Typing" = "入力";

/* Action of . */
"Underline" = "アンダーライン";

/* Action of . */
"Unscript" = "上付き／下付き解除";

/* Action of . */
"Use All Ligatures" = "すべてのリガチャ";

/* Action of . */
"Use Standard Kerning" = "標準カーニング";

/* Action of . */
"Use Standard Ligatures" = "標準リガチャ";

